/* The names for the various file-item tests. */

"Tiny files" = "Minuscule bestanden";
"Small files" = "Kleine bestanden";
"Medium files" = "Middelgrote bestanden";
"Large files" = "Grote bestanden";
"Huge files" = "Kolossale bestanden";
"Images" = "Plaatjes";
"Music" = "Muziek";
"Version control" = "Versie beheer";

